export const newsList = [
  {
    id: 0,
    imgName: 'volkswagen.jpg',
    title: 'Volkswagen ID.4: первый серийный кроссовер марки на батарейках',
    description:
      'К дебюту этого автомобиля марка готовилась три года — уже с момента презентации концепта ID.Crozz было понятно, что в скором времени линейка электрокаров пополнится кроссовером ... ',
    author: 'Сергей Иванов',
    date: '3 часа назад',
  },
  {
    id: 1,
    imgName: 'teslaRoadster.jpg',
    title: 'Tesla Roadster получит колеса как в Формуле 1',
    description:
      'Похоже, Илон Маск решил собрать в новом спорткаре Tesla Roadster все возможные необычные технические решения. Мы уже писали, что этот автомобиль получит опционные ...',
    author: 'Сергей Иванов',
    date: '5 часов назад',
  },
  {
    id: 2,
    imgName: 'lucidAir.jpg',
    title: 'Lucid Air сможет заряжаться быстрее всех',
    description:
      'Компания Lucid Motors раскрыла подробности о зарядке своего электрокара Air. Этот седан сможет заряжаться током с напряжением более 900 вольт, что станет рекордом для современных ...',
    author: 'Сергей Иванов',
    date: '19 августа 2020',
  },
  {
    id: 3,
    imgName: 'porshe.jpg',
    title: 'Porsche слегка улучшил Taycan',
    description:
      'Компания Porsche рассказала об электрокаре Taycan 2021 модельного года, который поступит в продажу в сентябре. Машина получила минимальные обновления ...',
    author: 'Сергей Иванов',
    date: '19 августа 2020',
  },
  {
    id: 4,
    imgName: 'volvo.jpg',
    title:
      'В Volvo попытались доказать превосходство над Tesla. Получилось не очень',
    description:
      'Шведская марка Polestar, которая принадлежит концерну Volvo, организовала в США тест электромобилей на запас хода с целью доказать, что их седан Polestar 2 имеет преимущество ...',
    author: 'Сергей Иванов',
    date: '3 часа назад',
  },
  {
    id: 5,
    imgName: 'teslaBattery.jpg',
    title: 'Новые аккумуляторы Tesla подойдут самолетам',
    description:
      'Группа сотрудников канадского исследовательского центра Tesla опубликовала в журнале Nature научную статью о своих успехах в создании литий-металлических аккумуляторов ...',
    author: 'Сергей Иванов',
    date: '5 часов назад',
  },
  {
    id: 6,
    imgName: 'cadillacLyriq.jpg',
    title: 'Cadillac Lyriq будет неожиданно дешевым',
    description:
      'На прошлой неделе концерн General Motors представил серийную версию электрического кроссовера Cadillac Lyriq, который, в сравнении с Tesla Model X, показался нам хорошей машиной ...',
    author: 'Сергей Иванов',
    date: '19 августа 2020',
  },
  {
    id: 7,
    imgName: 'formula.jpg',
    title: 'В Формуле Е новый чемпион',
    description:
      'Антониу Феликс да Кошта финишировал вторым в четвертой из шести гонок в Берлине, которые завершают очередной сезон Формулы Е  Благодаря этому спортсмен стал недосягаем ...',
    author: 'Сергей Иванов',
    date: '19 августа 2020',
  },
];
